const departments = [
  { id: 1, icon: "🏛️", title: "सामान्य प्रशासन विभाग" },
  { id: 2, icon: "💰", title: "वित्त विभाग" },
  { id: 3, icon: "🌳", title: "महसूल व वन विभाग" },
  {
    id: 4,
    icon: "🚜",
    title: "कृषी, पशुसंवर्धन, दुग्धव्यवसाय विकास व मत्स्यव्यवसाय विभाग",
  },
  { id: 5, icon: "📚", title: "शालेय शिक्षण व क्रीडा विभाग" },
  { id: 6, icon: "🏗️", title: "सार्वजनिक बांधकाम विभाग" },
  { id: 7, icon: "🌊", title: "जलसंपदा विभाग" },
  { id: 8, icon: "🚓", title: "गृह विभाग" },
  { id: 9, icon: "🌿", title: "आदिवासी विकास विभाग" },
  { id: 10, icon: "⚖️", title: "विधी व न्याय विभाग" },
  { id: 11, icon: "🏥", title: "सार्वजनिक आरोग्य विभाग" },
  { id: 12, icon: "🌱", title: "पर्यावरण विभाग" },
  {
    id: 13,
    icon: "🍚",
    title: "अन्न, नागरी पुरवठा व ग्राहक संरक्षण विभाग",
  },
  {
    id: 14,
    icon: "⚡",
    title: "उद्योग, उर्जा व कामगार विभाग",
  },
  { id: 15, icon: "🏘️", title: "ग्राम विकास विभाग" },
  { id: 16, icon: "♿", title: "दिव्यांग कल्याण विभाग" },
  { id: 17, icon: "🚰", title: "पाणीपुरवठा व स्वच्छता विभाग" },
  { id: 18, icon: "💧", title: "मृद व जलसंधारण विभाग" },
  {
    id: 19,
    icon: "🤝",
    title: "सामाजिक न्याय व विशेष सहाय्य विभाग",
  },
];

export default departments;