const departments = [
  {
    id: 1,
    icon: "🏛️",
    title: "सामान्य प्रशासन विभाग",
  },
  {
    id: 2,
    icon: "💰",
    title: "वित्त विभाग",
  },
  {
    id: 3,
    icon: "🌳",
    title: "महसूल व वन विभाग",
  },
  {
    id: 4,
    icon: "🚜",
    title: "कृषी, पशुसंवर्धन, दुग्धव्यवसाय विकास व मत्स्यव्यवसाय विभाग",
  },
  {
    id: 5,
    icon: "📚",
    title: "शालेय शिक्षण व क्रीडा विभाग",
  },
  {
    id: 6,
    icon: "🏥",
    title: "सार्वजनिक आरोग्य विभाग",
  },
  {
    id: 7,
    icon: "🏘️",
    title: "ग्राम विकास विभाग",
  },
  {
    id: 8,
    icon: "🚓",
    title: "गृह विभाग",
  },
  {
    id: 9,
    icon: "🤝",
    title: "सामाजिक न्याय व विशेष सहाय्य विभाग",
  },
  {
    id: 10,
    icon: "🚰",
    title: "पाणीपुरवठा व स्वच्छता विभाग",
  },
  {
    id: 11,
    icon: "📂",
    title: "इतर महत्त्वाचे विभाग",
  },
];

export default departments;