const departments = [
  {
    id: 1,
    icon: "🏛️",
    title: "सामान्य प्रशासन विभाग",
    value: "सामान्य प्रशासन विभाग",
  },
  {
    id: 2,
    icon: "💰",
    title: "वित्त विभाग",
    value: "वित्त विभाग",
  },
  {
    id: 3,
    icon: "🌳",
    title: "महसूल व वन विभाग",
    value: "महसूल व वन विभाग",
  },
  {
    id: 4,
    icon: "🚜",
    title: "कृषी, पशुसंवर्धन, दुग्धव्यवसाय विकास व मत्स्यव्यवसाय विभाग",
    value: "कृषी विभाग",
  },
  {
    id: 5,
    icon: "📚",
    title: "शालेय शिक्षण व क्रीडा विभाग",
    value: "शालेय शिक्षण व क्रीडा विभाग",
  },
  {
    id: 6,
    icon: "🏥",
    title: "सार्वजनिक आरोग्य विभाग",
    value: "सार्वजनिक आरोग्य विभाग",
  },
  {
    id: 7,
    icon: "🏘️",
    title: "ग्राम विकास विभाग",
    value: "ग्राम विकास व जलसंधारण विभाग",
  },
  {
    id: 8,
    icon: "🚓",
    title: "गृह विभाग",
    value: "गृह विभाग",
  },
  {
    id: 9,
    icon: "🤝",
    title: "सामाजिक न्याय व विशेष सहाय्य विभाग",
    value: "सामाजिक न्याय व विशेष सहाय्य विभाग",
  },
  {
    id: 10,
    icon: "🚰",
    title: "पाणीपुरवठा व स्वच्छता विभाग",
    value: "पाणी पुरवठा व स्वच्छता विभाग",
  },
  {
  id: 11,
  icon: "📚",
  title: "महत्त्वाचे नियम, परिपत्रके व इतर विभागांचे GR",
  value: "OTHER_DOCS",
},
];

export default departments;